{"_id":{"$oid":"5e428ad05174095f80b03c08"},"name":"Hydrogène","description":"L'hydrogène est l'élément chimique de numéro atomique 1, de symbole H. L'hydrogène présent sur Terre est presque entièrement constitué de l'isotope 1H (un proton, zéro neutron) ; il comporte environ 0,01 % de 2H (un proton, un neutron). Ces deux isotopes sont stables. Un troisième isotope 3H (un proton, deux neutrons), instable, est produit dans les explosions nucléaires. Ces trois isotopes sont respectivement appelés « protium », « deutérium » et « tritium ».","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/7/76/Liquid_hydrogen_bubblechamber.jpg/330px-Liquid_hydrogen_bubblechamber.jpg"}
{"_id":{"$oid":"5e428aeb5174095f80b03c09"},"name":"Hélium","description":"L'hélium est l'élément chimique de numéro atomique 2, de symbole He. C'est un gaz noble (ou gaz rare), pratiquement inerte, le premier de la famille des gaz nobles dans le tableau périodique des éléments. Son point d'ébullition est le plus bas parmi les corps connus, et il n'existe sous forme solide que s'il est soumis à une pression supérieure à 25 atmosphères.","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/b/ba/Liquid_helium_superfluid_phase.jpg/330px-Liquid_helium_superfluid_phase.jpg"}
{"_id":{"$oid":"5e454aabdd619835b8b0f288"},"name":"Lithium","description":"Le lithium est l'élément chimique de numéro atomique 3, de symbole Li. C'est un métal alcalin, situé dans le premier groupe du tableau périodique des éléments.","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/a/ae/Lithium_paraffin.jpg/330px-Lithium_paraffin.jpg","__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e454cd80431961c343a74ce"},"name":"Béryllium","description":"Le béryllium est un élément chimique de symbole Be et de numéro atomique 4. Dans le tableau périodique, il est le premier représentant des métaux alcalino-terreux. Le nom béryllium vient du grec βήρυλλος (beryllos) qui désignait l'aigue-marine ou l'émeraude.","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f6/Beryllium_nuggets_2.jpg/330px-Beryllium_nuggets_2.jpg","__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e454cf50431961c343a74cf"},"name":"Bore","description":"Le bore est l'élément chimique de numéro atomique 5, de symbole B. C'est la tête de file du groupe 13 du tableau périodique.","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/1/19/Boron_R105.jpg/330px-Boron_R105.jpg","__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e454d100431961c343a74d0"},"name":"Carbone","description":"Le carbone est l'élément chimique de numéro atomique 6 et de symbole C. Il possède trois isotopes naturels :\n\n12C et 13C qui sont stables ;\n14C qui est radioactif de demi-vie 5 730 années ce qui permet de dater des éléments utilisant du carbone pour leur structurea.","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/f/f0/Graphite-and-diamond-with-scale.jpg/330px-Graphite-and-diamond-with-scale.jpg","__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e454d630431961c343a74d1"},"name":"Azote","description":"L'azote est l'élément chimique de numéro atomique 7, de symbole N (du latin nitrogenium). C'est la tête de file du groupe des pnictogènes. Dans le langage courant, l'azote désigne le corps simple N2 (diazote), constituant majoritaire de l'atmosphère terrestre, représentant presque les 4/5e de l'air (78,06 %, en volumea). L'azote est le 34e élément constituant la croûte terrestre par ordre d'importance.","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/6/62/LN22.jpg/330px-LN22.jpg","__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e454d7d0431961c343a74d2"},"name":"Oxygène","description":"L'oxygène est l'élément chimique de numéro atomique 8, de symbole O. C'est la tête de file du groupe des chalcogènes, souvent appelé groupe de l'oxygène. Découvert indépendamment en 1772 par le Suédois Carl Wilhelm Scheele à Uppsala, et en 1774 par le Britannique Joseph Priestley dans le Wiltshire, l'oxygène a été nommé ainsi en 1777 par le Français Antoine Lavoisier et son épouse à Paris à partir du grec ancien ὀξύς / oxys (« aigu », c'est-à-dire ici « acide »), et γενής / genês (« générateur »), car Lavoisier pensait à tort — oxydation et acidification étant reliées — que7 :\n\n« Nous avons donné à la base de la portion respirable de l'air le nom d'oxygène, en le dérivant de deux mots grecs ὀξύς, acide et γείνομαι, j'engendre, parce qu'en effet une des propriétés les plus générales de cette base [Lavoisier parle de l'oxygène] est de former des acides en se combinant avec la plupart des substances. Nous appellerons donc gaz oxygène la réunion de cette base avec le calorique. »","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/c/c3/Liquid_oxygen_in_a_beaker_4.jpg/255px-Liquid_oxygen_in_a_beaker_4.jpg","__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e454d970431961c343a74d3"},"name":"Fluor","description":"Le fluor est l'élément chimique de numéro atomique 9, de symbole F. C'est le premier élément du groupe des halogènes. Le corps simple correspondant est le difluor (constitué de molécules F2), souvent appelé simplement fluor.","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/2/2c/Fluoro_liquido_a_-196%C2%B0C_1.jpg/330px-Fluoro_liquido_a_-196%C2%B0C_1.jpg","__v":{"$numberInt":"0"}}
{"_id":{"$oid":"5e454dad0431961c343a74d4"},"name":"Néon","description":"Le néon est l'élément chimique de numéro atomique 10, de symbole Ne.\n\nC'est un gaz noble, ou gaz rare, presque inerte et sans couleur. Le néon donne une lueur rougeâtre distinctive lorsqu'il est utilisé dans les tubes à vide et les lampes néon.\n\nOn le trouve sous forme de traces dans l'atmosphère, où sa concentration est de 18 ppm.","image":"https://upload.wikimedia.org/wikipedia/commons/thumb/4/46/Neon_discharge_tube.jpg/330px-Neon_discharge_tube.jpg","__v":{"$numberInt":"0"}}
